<?php
//Звания
$ranks = array(
	'Рядовой',
	'Ефрейтор',
	'Мл.сержант',
	'Сержант',
	'Ст.сержант',
	'Старшина',
	'Прапорщик',
	'Ст.Прапорщик',
	'Мл.Лейтенант',
	'Лейтенант',
	'Ст.Лейтенант',
	'Капитан',
	'Майор',
	'Подполковник',
	'Полковник',
	'Генерал-Майор',
	'Генерал-Лейтенант',
	'Генерал-Полковник',
	'Генерал-Армии',
	'Маршал'
);
$levels = array(
	"0.0",
	"20.0",
	"40.0",
	"60.0",
	"100.0",
	"150.0",
	"200.0",
	"300.0",
	"400.0",
	"600.0",
	"1000.0",
	"1500.0",
	"2100.0",
	"2700.0",
	"3400.0",
	"4200.0",
	"5100.0",
	"5900.0",
	"7000.0",
	"10000.0"
);

//Нельзя трогать
$module = array(
	'name' => 'aes_plugin', 
	'to_head' => "<script src=\"$site_host/modules_extra/aes_plugin/ajax/ajax.js?v={cache}\"></script>", 
	'tpl_dir' => "../../../modules_extra/aes_plugin/templates/$conf->template/tpl/", 
	'tpl_dir_admin' => "../../../modules_extra/aes_plugin/templates/admin/tpl/", 
);
?>